Repository: threema-ch/threema-ios
Catalog: Threema/Resources/RendezvousEmoji.xcstrings
Source language: en
Languages: cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt, ru, sk, tr, uk, zh_hans, zh_hant

# md_device_join_emoji.1F3AF
source: bullseye
cs: přesný zásah do terče
de: Darts
es: diana
fr: dans le mille
gsw_ch: Darts
it: bersaglio
ja: 的
ko: 과녁 명중
nl: directe treffer
pl: strzał w 10
pt: no alvo
ru: мишень
sk: presný zásah
tr: tam isabet
uk: мішень із прямим влученням
zh_hans: 正中靶心的飞镖
zh_hant: 命中

# md_device_join_emoji.1F3B7
source: saxophone
cs: saxofon
de: Saxofon
es: saxofón
gsw_ch: Saxophon
it: sassofono
ja: サックス
ko: 색소폰
nl: saxofoon
pl: saksofon
pt: saxofone
ru: саксофон
sk: saxofón
tr: saksafon
uk: саксофон
zh_hans: 萨克斯管
zh_hant: 薩克斯風

# md_device_join_emoji.1F3B8
source: guitar
cs: kytara
de: Gitarre
es: guitarra
fr: guitare
gsw_ch: Gitarre
it: chitarra
ja: ギター
ko: 기타
nl: gitaar
pl: gitara
pt: guitarra
ru: гитара
sk: gitara
tr: gitar
uk: гітара
zh_hans: 吉他
zh_hant: 吉他

# md_device_join_emoji.1F3C0
source: basketball
cs: basketbalový míč
es: balón de baloncesto
fr: basket
it: palla da pallacanestro
ja: バスケットボール
ko: 농구
nl: basketbal
pl: koszykówka
pt: bola de basquete
ru: баскетбол
sk: basketbal
tr: basketbol
uk: баскетбольний м’яч
zh_hans: 篮球
zh_hant: 籃球

# md_device_join_emoji.1F3D0
source: volleyball
cs: volejbalový míč
es: pelota de voleibol
it: palla da pallavolo
ja: バレーボール
ko: 배구공
nl: volleybal
pl: siatkówka
pt: bola de vôlei
ru: волейбол
sk: volejbal
tr: voleybol
uk: волейбольний м’яч
zh_hans: 排球
zh_hant: 排球

# md_device_join_emoji.1F3D3
source: ping pong
cs: stolní tenis
de: Tischtennis
es: tenis de mesa
ja: 卓球
ko: 탁구
pl: tenis stołowy
pt: pingue-pongue
ru: настольный теннис
sk: stolný tenis
tr: masa tenisi
uk: ракетка і кулька для пінг-понгу
zh_hans: 乒乓球
zh_hant: 桌球

# md_device_join_emoji.1F3D5_FE0F
source: camping
cs: tábor
it: campeggio
ja: キャンプ
ko: 캠핑
nl: kamperen
pl: kemping
pt: acampamento
ru: кемпинг
sk: stanovanie
tr: kamp
uk: кемпінг
zh_hans: 露营
zh_hant: 露營

# md_device_join_emoji.1F3DB_FE0F
source: classical building
cs: antická budova
de: antikes Gebäude
es: edificio clásico
fr: monument classique
gsw_ch: antiks Gebäude
it: edificio classico
ja: 歴史的な建物
ko: 고전 양식의 건축물
nl: klassiek gebouw
pl: klasyczna budowla
pt: prédio grego
ru: античное здание
sk: historická budova
tr: tarihi yapı
uk: антична будівля
zh_hans: 古典建筑
zh_hant: 古典建築

# md_device_join_emoji.1F3DD_FE0F
source: desert island
cs: pustý ostrov
de: einsame Insel
es: isla desierta
fr: île déserte
gsw_ch: einsami Insle
it: isola deserta
ja: 無人島
ko: 사막 섬
nl: onbewoond eiland
pl: bezludna wyspa
pt: ilha deserta
ru: остров
sk: opustený ostrov
tr: ıssız ada
uk: безлюдний острів
zh_hans: 无人荒岛
zh_hant: 熱帶小島

# md_device_join_emoji.1F3F5_FE0F
source: rosette
cs: rozeta
es: roseta
it: rosetta
ja: 花飾り
ko: 장미
nl: rozet
pl: rozeta
pt: roseta
ru: розетка
sk: ružička
tr: çiçek rozet
uk: розета
zh_hans: 圆形花饰
zh_hant: 花朵

# md_device_join_emoji.1F4A5
source: collision
cs: srážka
de: Zusammenstoß
es: colisión
fr: explosion
gsw_ch: Kollision
it: collisione
ja: 衝突
ko: 충돌
nl: botsing
pl: kolizja
pt: colisão
ru: взрыв
sk: zrážka
tr: çarpışma
uk: зіткнення
zh_hans: 爆炸
zh_hant: 碰撞

# md_device_join_emoji.1F4A7
source: droplet
cs: kapka
de: Tropfen
es: gota
fr: goutte d’eau
gsw_ch: Tropfe
it: goccia
ja: 水滴
ko: 물방울
nl: druppel
pl: kropla
pt: gota
ru: капля
sk: kvapka
tr: damlacık
uk: крапля
zh_hans: 水滴
zh_hant: 水滴

# md_device_join_emoji.1F4AB
source: dizzy
cs: závrať
de: schwindlig
es: símbolo de mareo
fr: étourdissement
gsw_ch: schwindlig
it: stella con scia
ja: くらくら
ko: 어지러움
nl: duizelig
pl: zawroty głowy
pt: zonzo
ru: кружащаяся звезда
sk: mám závrat
tr: baş dönmesi
uk: символ запаморочення
zh_hans: 头晕
zh_hant: 暈頭轉向

# md_device_join_emoji.1F4AC
source: speech balloon
cs: řečová bublina
de: Sprechblase mit drei Punkten
es: bocadillo de diálogo
fr: bulle de parole
gsw_ch: Sprächblase mit drü Pünkt
it: fumetto
ja: 会話の吹き出し
ko: 말풍선
nl: spraakballon
pl: dymek
pt: balão de diálogo
ru: облачко с многоточием
sk: reč
tr: konuşma balonu
uk: текстова булька
zh_hans: 话语气泡
zh_hant: 對話框

# md_device_join_emoji.1F4BC
source: briefcase
cs: kufřík
de: Aktentasche
es: maletín
fr: porte-documents
gsw_ch: Aktetäsche
it: valigetta 24 ore
ja: ブリーフケース
ko: 서류 가방
nl: aktentas
pl: teczka
pt: maleta
ru: портфель
sk: aktovka
tr: evrak çantası
uk: кейс
zh_hans: 公文包
zh_hant: 公事包

# md_device_join_emoji.1F4CB
source: clipboard
cs: psací podložka
de: Klemmbrett
es: portapapeles
fr: porte-bloc
gsw_ch: Chlämmbrätt
it: portablocco
ja: クリップボード
ko: 클립보드
nl: klembord
pl: podkładka do pisania
pt: prancheta
ru: планшет с зажимом
sk: písacia podložka
tr: pano
uk: планшет для аркушів
zh_hans: 剪贴板
zh_hant: 寫字夾板

# md_device_join_emoji.1F4D6
source: open book
cs: otevřená kniha
de: offenes Buch
es: libro abierto
fr: livre ouvert
gsw_ch: offes Buech
it: libro aperto
ja: 開いた本
ko: 펼쳐진 책
nl: geopend boek
pl: otwarta książka
pt: livro aberto
ru: открытая книга
sk: otvorená kniha
tr: açık kitap
uk: відкрита книга
zh_hans: 打开的书本
zh_hant: 打開來的書本

# md_device_join_emoji.1F4DD
source: memo
cs: lístek se vzkazem
de: Papier und Bleistift
es: cuaderno de notas
fr: mémo
gsw_ch: Papiir und Bleistift
ja: 鉛筆とメモ
ko: 메모
pl: notatka
pt: memorando
ru: заметка
sk: oznam
tr: not
uk: памʼятка
zh_hans: 备忘录
zh_hant: 備忘錄

# md_device_join_emoji.1F4E6
source: package
cs: balíček
de: Paket
es: paquete
fr: colis
gsw_ch: Päckli
it: pacco
ja: 荷物
ko: 소포
nl: pakket
pl: paczka
pt: pacote
ru: посылка
sk: zásielka
tr: paket
uk: пакунок
zh_hans: 包裹
zh_hant: 包裹

# md_device_join_emoji.1F4EE
source: postbox
cs: poštovní schránka
de: Briefkasten
es: buzón
fr: boîte aux lettres
gsw_ch: Briefchaschte
it: cassetta delle lettere
ja: 郵便ポスト
ko: 우편함
nl: brievenbus
pl: skrzynka na listy
pt: caixa de correio
ru: почтовый ящик
sk: poštová schránka
tr: posta kutusu
uk: поштова скринька
zh_hans: 邮筒
zh_hant: 信箱

# md_device_join_emoji.1F4F6
source: antenna bars
cs: indikátor síly signálu
de: balkenförmige Signalstärkenanzeige
es: barras de cobertura
fr: barres de réseau
gsw_ch: balkeförmigi Signalstärchiaazeig
it: segnale cellulare
ja: アンテナマーク
ko: 안테나 신호
nl: mobiel signaal
pl: siła sygnału
pt: barras de sinal
ru: сигнал сети
sk: sila signálu
tr: sinyal gücü
uk: рівень сигналу
zh_hans: 信号强度条
zh_hant: 訊號強弱

# md_device_join_emoji.1F4F8
source: camera with flash
cs: fotoaparát s bleskem
de: Fotoapparat mit Blitz
es: cámara con flash
fr: appareil photo avec flash
gsw_ch: Kamera mit Blitz
it: fotocamera con flash
ja: フラッシュを焚いているカメラ
ko: 플래시를 터트리고 있는 카메라
nl: camera met flitser
pl: aparat fotograficzny z lampą błyskową
pt: câmera com flash
ru: фотоаппарат со вспышкой
sk: fotoaparát s bleskom
tr: flaşlı fotoğraf makinesi
uk: фотоапарат зі спалахом
zh_hans: 开闪光灯的相机
zh_hant: 開閃光燈

# md_device_join_emoji.1F5A8_FE0F
source: printer
cs: tiskárna
de: Drucker
es: impresora
fr: imprimante
gsw_ch: Drucker
it: stampante
ja: プリンタ
ko: 프린터
pl: drukarka
pt: impressora
ru: принтер
sk: tlačiareň
tr: yazıcı
uk: принтер
zh_hans: 打印机
zh_hant: 印表機

# md_device_join_emoji.1F5FA_FE0F
source: world map
cs: mapa světa
de: Weltkarte
es: mapa mundial
fr: carte du monde
gsw_ch: Wältcharte
it: mappa mondiale
ja: 世界地図
ko: 세계 지도
nl: wereldkaart
pl: mapa świata
pt: mapa-múndi
ru: карта мира
sk: mapa sveta
tr: dünya haritası
uk: карта світу
zh_hans: 世界地图
zh_hant: 世界地圖

# md_device_join_emoji.1F6BD
source: toilet
cs: toaletní mísa
de: Toilette
es: inodoro
fr: toilettes
gsw_ch: WC
it: toilette
ja: 便器
ko: 변기
pl: muszla klozetowa
pt: vaso sanitário
ru: унитаз
sk: záchod
tr: klozet
uk: унітаз
zh_hans: 马桶
zh_hant: 馬桶

# md_device_join_emoji.1F6E4_FE0F
source: railway track
cs: železniční trať
de: Bahngleis
es: vía de tren
fr: voie ferrée
gsw_ch: Bahngleis
it: binari
ja: 線路
ko: 철도 선로
nl: treinspoor
pl: tor kolejowy
pt: trilhos
ru: железная дорога
sk: železničná trať
tr: tren yolu
uk: залізнична колія
zh_hans: 铁轨
zh_hant: 鐵軌

# md_device_join_emoji.1F6F0_FE0F
source: satellite
cs: satelit
de: Satellit
es: satélite
gsw_ch: Satellit
ja: 人工衛星
ko: 인공위성
nl: satelliet
pl: satelita
pt: satélite
ru: спутник
sk: družica
tr: uydu
uk: супутник
zh_hans: 卫星
zh_hant: 衛星

# md_device_join_emoji.1F7E8
source: yellow square
cs: žlutý čtvereček
de: gelbes Quadrat
es: cuadrado amarillo
fr: carré jaune
gsw_ch: gälbs Quadrat
it: quadrato giallo
ja: 黄色い四角
ko: 노란색 사각형
nl: geel vierkant
pl: żółty kwadrat
pt: quadrado amarelo
ru: желтый квадрат
sk: žltý štvorec
tr: sarı kare
uk: жовтий квадрат
zh_hans: 黄色方块
zh_hant: 黃色方形

# md_device_join_emoji.1F9A2
source: swan
cs: labuť
de: Schwan
es: cisne
fr: cygne
gsw_ch: Schwan
it: cigno
ja: 白鳥
ko: 백조
nl: zwaan
pl: łabędź
pt: cisne
ru: лебедь
sk: labuť
tr: kuğu
uk: лебідь
zh_hans: 天鹅
zh_hant: 天鵝

# md_device_join_emoji.1F9A9
source: flamingo
cs: plameňák
es: flamenco
fr: flamant
it: fenicottero
ja: フラミンゴ
ko: 홍학
pl: flaming
ru: фламинго
sk: plameniak
uk: фламінго
zh_hans: 火烈鸟
zh_hant: 紅鶴

# md_device_join_emoji.1F9AC
source: bison
cs: bizon
es: bisonte
it: bisonte
ja: バイソン
ko: 들소
nl: bizon
pl: żubr
pt: bisão
ru: бизон
sk: zubor
tr: bizon
uk: бізон
zh_hans: 大野牛
zh_hant: 野牛

# md_device_join_emoji.1F9AD
source: seal
cs: tuleň
de: Seehund
es: foca
fr: phoque
gsw_ch: Seehund
it: foca
ja: アザラシ
ko: 물개
nl: zeehond
pl: foka
pt: foca
ru: тюлень
sk: uškatec
tr: fok
uk: тюлень
zh_hans: 海豹
zh_hant: 海豹

# md_device_join_emoji.1F9C2
source: salt
cs: sůl
de: Salz
es: sal
fr: sel
gsw_ch: Salz
it: sale
ja: 塩
ko: 소금
nl: zout
pl: sól
pt: sal
ru: солонка
sk: soľ
tr: tuz
uk: сіль
zh_hans: 盐
zh_hant: 鹽

# md_device_join_emoji.1F9CA
source: ice
cs: kostka ledu
de: Eiswürfel
es: cubito de hielo
fr: glaçon
gsw_ch: Iiswürfel
it: cubetto di ghiaccio
ja: 角氷
ko: 얼음
nl: ijsklontje
pl: kostka lodu
pt: cubo de gelo
ru: кубик льда
sk: kocka ľadu
tr: buz küpü
uk: кубик льоду
zh_hans: 冰块
zh_hant: 冰塊

# md_device_join_emoji.1F9E9
source: puzzle piece
cs: puzzle
de: Puzzleteil
es: pieza de puzle
fr: pièce de puzzle
gsw_ch: Puzzleteil
it: pezzo di puzzle
ja: ジグソーパズル
ko: 퍼즐
nl: puzzelstukje
pl: element układanki
pt: quebra-cabeça
ru: пазл
sk: skladačka
tr: yapboz parçası
uk: елемент пазла
zh_hans: 拼图
zh_hant: 拼圖

# md_device_join_emoji.1F9F8
source: teddy bear
cs: medvídek
de: Teddybär
es: osito de peluche
fr: ours en peluche
gsw_ch: Teddybär
it: orsetto
ja: テディベア
ko: 테디 베어
nl: teddybeer
pl: miś pluszowy
pt: ursinho de pelúcia
ru: плюшевый мишка
sk: medvedík
tr: oyuncak ayı
uk: ведмедик
zh_hans: 泰迪熊
zh_hant: 泰迪熊

# md_device_join_emoji.1F9F9
source: broom
cs: koště
de: Besen
es: escoba
fr: balai
gsw_ch: Bäse
it: scopa
ja: ほうき
ko: 빗자루
nl: bezem
pl: miotła
pt: vassoura
ru: метла
sk: metla
tr: süpürge
uk: мітла
zh_hans: 扫帚
zh_hant: 掃帚

# md_device_join_emoji.1F30B
source: volcano
cs: sopka
de: Vulkan
es: volcán
fr: volcan
gsw_ch: Vulkan
it: vulcano
ja: 火山
ko: 화산
nl: vulkaan
pl: wulkan
pt: vulcão
ru: вулкан
sk: sopka
tr: yanardağ
uk: вулкан
zh_hans: 火山
zh_hant: 火山

# md_device_join_emoji.1F33B
source: sunflower
cs: slunečnice
de: Sonnenblume
es: girasol
fr: tournesol
gsw_ch: Suneblueme
it: girasole
ja: ヒマワリ
ko: 해바라기
nl: zonnebloem
pl: słonecznik
pt: girassol
ru: подсолнух
sk: slnečnica
tr: ayçiçeği
uk: соняшник
zh_hans: 向日葵
zh_hant: 向日葵

# md_device_join_emoji.1F33F
source: herb
cs: bylina
de: Kräuter
es: hierba
fr: feuille
gsw_ch: Chrüter
it: pianta
ja: ハーブ
ko: 풀
nl: kruid
pl: zioło
pt: erva
ru: веточка
sk: bylina
tr: ot
uk: лікарська рослина
zh_hans: 药草
zh_hant: 草藥

# md_device_join_emoji.1F34B
source: lemon
cs: citron
de: Zitrone
es: limón
fr: citron
gsw_ch: Zitrone
it: limone
ja: レモン
ko: 레몬
nl: citroen
pl: cytryna
pt: limão
ru: лимон
sk: citrón
tr: limon
uk: лимон
zh_hans: 柠檬
zh_hant: 檸檬

# md_device_join_emoji.1F34E
source: red apple
cs: červené jablko
de: roter Apfel
es: manzana roja
fr: pomme rouge
gsw_ch: rote Öpfel
it: mela rossa
ja: 赤リンゴ
ko: 빨간
nl: rode appel
pl: czerwone jabłko
pt: maçã vermelha
ru: красное яблоко
sk: červené jablko
tr: kırmızı elma
uk: червоне яблуко
zh_hans: 红苹果
zh_hant: 紅蘋果

# md_device_join_emoji.1F36A
source: cookie
cs: koláček
de: Keks
es: galleta
gsw_ch: Guetzli
it: biscotto
ja: クッキー
ko: 쿠키
nl: koekje
pl: ciastko
pt: biscoito
ru: печенье
sk: sušienka
tr: kurabiye
uk: печиво
zh_hans: 饼干
zh_hant: 餅乾

# md_device_join_emoji.1F36B
source: chocolate bar
cs: tabulka čokolády
de: Schokoladentafel
es: tableta de chocolate
fr: barre chocolatée
gsw_ch: Schoggitafle
it: cioccolato
ja: チョコレート
ko: 초콜렛
nl: chocoladereep
pl: tabliczka czekolady
pt: chocolate
ru: шоколад
sk: čokoláda
tr: çikolata
uk: плитка шоколаду
zh_hans: 巧克力
zh_hant: 巧克力

# md_device_join_emoji.1F40B
source: whale
cs: velryba
de: Wal
es: ballena
fr: baleine
gsw_ch: Wal
it: balena
ja: クジラ
ko: 고래
nl: walvis
pl: wieloryb
pt: baleia
ru: кит
sk: veľryba
tr: balina
uk: кит
zh_hans: 鲸鱼
zh_hant: 藍鯨

# md_device_join_emoji.1F41A
source: spiral shell
cs: ulita
de: Schneckenhaus
es: concha de mar
fr: coquille en spirale
gsw_ch: Schnäggehuus
it: conchiglia
ja: 巻き貝
ko: 달팽이집
nl: schelp
pl: muszla spiralna
pt: caramujo
ru: раковина
sk: špirálovitá mušľa
tr: deniz kabuğu
uk: морська мушля
zh_hans: 海螺
zh_hant: 海螺

# md_device_join_emoji.1F41F
source: fish
cs: ryba
de: Fisch
es: pez
fr: poisson
gsw_ch: Fisch
it: pesce
ja: 魚
ko: 물고기
nl: vis
pl: ryba
pt: peixe
ru: рыба
sk: ryba
tr: balık
uk: риба
zh_hans: 鱼
zh_hant: 魚

# md_device_join_emoji.1F42A
source: camel
cs: velbloud jednohrbý
de: Dromedar
es: dromedario
fr: dromadaire
gsw_ch: Dromedar
it: dromedario
ja: ラクダ
ko: 낙타
nl: dromedaris
pl: wielbłąd
pt: camelo
ru: одногорбый верблюд
sk: dromedár
tr: deve
uk: одногорбий верблюд
zh_hans: 骆驼
zh_hant: 單峰駱駝

# md_device_join_emoji.1F42C
source: dolphin
cs: delfín
de: Delfin
es: delfín
fr: dauphin
gsw_ch: Delfin
it: delfino
ja: イルカ
ko: 돌고래
nl: dolfijn
pl: delfin
pt: golfinho
ru: дельфин
sk: delfín
tr: yunus
uk: дельфін
zh_hans: 海豚
zh_hant: 海豚

# md_device_join_emoji.1F42D
source: mouse face
cs: hlava myši
de: Mäusegesicht
es: cara de ratón
fr: tête de souris
gsw_ch: Muusgsicht
it: muso di topo
ja: ネズミの顔
ko: 쥐 얼굴
nl: muizengezicht
pl: głowa myszy
pt: rosto de camundongo
ru: морда мыши
sk: hlava myši
tr: fare yüzü
uk: морда миші
zh_hans: 老鼠头
zh_hant: 老鼠頭

# md_device_join_emoji.1F42E
source: cow face
cs: hlava krávy
de: Kuhgesicht
es: cara de vaca
fr: tête de vache
gsw_ch: Chuegsicht
it: muso di mucca
ja: 牛の顔
ko: 소 얼굴
nl: koeiengezicht
pl: głowa krowy
pt: rosto de vaca
ru: морда коровы
sk: hlava kravy
tr: inek yüzü
uk: морда корови
zh_hans: 奶牛头
zh_hant: 牛頭

# md_device_join_emoji.1F43C
source: panda
cs: hlava pandy
ja: パンダの顔
ko: 판다 얼굴
pl: głowa pandy
pt: rosto de panda
ru: морда панды
uk: панда
zh_hans: 熊猫
zh_hant: 熊貓

# md_device_join_emoji.1F43F_FE0F
source: chipmunk
cs: veverka
de: Streifenhörnchen
es: ardilla
fr: écureuil
gsw_ch: Streifehörnli
it: scoiattolo
ja: リス
ko: 얼룩다람쥐
nl: eekhoorn
pl: pręgowiec
pt: esquilo
ru: бурундук
sk: veverica
tr: sincap
uk: бурундук
zh_hans: 松鼠
zh_hant: 松鼠

# md_device_join_emoji.1F52C
source: microscope
cs: mikroskop
de: Mikroskop
es: microscopio
gsw_ch: Mikroskop
it: microscopio
ja: 顕微鏡
ko: 현미경
nl: microscoop
pl: mikroskop
pt: microscópio
ru: микроскоп
sk: mikroskop
tr: mikroskop
uk: мікроскоп
zh_hans: 显微镜
zh_hant: 顯微鏡

# md_device_join_emoji.1F54A_FE0F
source: dove
cs: holubice
de: Taube
es: paloma
fr: colombe
gsw_ch: Tuube
it: colomba
ja: ハト
ko: 비둘기
nl: duif
pl: gołąb
pt: pomba branca
ru: голубь
sk: holubica
tr: güvercin
uk: голуб
zh_hans: 鸽
zh_hant: 飛鳥

# md_device_join_emoji.1F56F_FE0F
source: candle
cs: svíčka
de: Kerze
es: vela
fr: bougie
gsw_ch: Cherze
it: candela
ja: ろうそく
ko: 양초
nl: kaars
pl: świeca
pt: vela
ru: свеча
sk: sviečka
tr: mum
uk: свічка
zh_hans: 蜡烛
zh_hant: 蠟燭

# md_device_join_emoji.1F69A
source: delivery truck
cs: dodávka
de: Lieferwagen
es: camión de reparto
fr: camion de livraison
gsw_ch: Liferwage
it: camion
ja: トラック
ko: 운송 트럭
nl: bestelbus
pl: samochód dostawczy
pt: caminhão de entrega
ru: грузовик
sk: zásobovacie auto
tr: nakliye kamyonu
uk: вантажівка для доставки
zh_hans: 货车
zh_hant: 貨車

# md_device_join_emoji.1F69C
source: tractor
cs: traktor
de: Traktor
fr: tracteur
gsw_ch: Traktor
it: trattore
ja: トラクター
ko: 트랙터
pl: ciągnik
pt: trator
ru: трактор
sk: traktor
tr: traktör
uk: трактор
zh_hans: 拖拉机
zh_hant: 拖弋機

# md_device_join_emoji.1F98A
source: fox
cs: hlava lišky
de: Fuchs
es: zorro
fr: renard
gsw_ch: Fuchs
it: volpe
ja: キツネの顔
ko: 여우 얼굴
nl: vos
pl: głowa lisa
pt: rosto de raposa
ru: морда лисицы
sk: líška
tr: tilki
uk: лис
zh_hans: 狐狸
zh_hant: 狐狸

# md_device_join_emoji.1F308
source: rainbow
cs: duha
de: Regenbogen
es: arcoíris
fr: arc-en-ciel
gsw_ch: Rägeboge
it: arcobaleno
ja: 虹
ko: 무지개
nl: regenboog
pl: tęcza
pt: arco-íris
ru: радуга
sk: dúha
tr: gökkuşağı
uk: веселка
zh_hans: 彩虹
zh_hant: 彩虹

# md_device_join_emoji.1F319
source: crescent moon
cs: srpek měsíce
de: Mondsichel
es: luna
fr: croissant de lune
gsw_ch: Mondsichle
it: spicchio di luna
ja: 三日月
ko: 초승달
nl: maansikkel
pl: półksiężyc
pt: lua crescente
ru: полумесяц
sk: polmesiac
tr: hilal
uk: серп місяця
zh_hans: 弯月
zh_hant: 彎月

# md_device_join_emoji.1F332
source: evergreen tree
cs: jehličnatý strom
de: Nadelbaum
es: árbol de hoja perenne
fr: conifère
gsw_ch: Nadelbaum
it: albero sempreverde
ja: 常緑樹
ko: 소나무
nl: naaldboom
pl: wiecznie zielone drzewo
pt: conífera
ru: елка
sk: ihličnatý strom
tr: yaprak dökmeyen ağaç
uk: вічнозелене дерево
zh_hans: 松树
zh_hant: 常青樹

# md_device_join_emoji.1F344
source: mushroom
cs: houba
de: Fliegenpilz
es: champiñón
fr: champignon
gsw_ch: Flügepilz
it: fungo
ja: キノコ
ko: 버섯
nl: paddenstoel
pl: grzyb
pt: cogumelo
ru: гриб
sk: huba
tr: mantar
uk: гриб
zh_hans: 蘑菇
zh_hant: 蘑菇

# md_device_join_emoji.1F345
source: tomato
cs: rajče
de: Tomate
es: tomate
fr: tomate
gsw_ch: Tomate
it: pomodoro
ja: トマト
ko: 토마토
nl: tomaat
pl: pomidor
pt: tomate
ru: помидор
sk: paradajka
tr: domates
uk: томат
zh_hans: 西红柿
zh_hant: 番茄

# md_device_join_emoji.1F349
source: watermelon
cs: meloun
de: Wassermelone
es: sandía
fr: pastèque
gsw_ch: Wassermelone
it: anguria
ja: スイカ
ko: 수박
nl: watermeloen
pl: arbuz
pt: melancia
ru: арбуз
sk: melón
tr: karpuz
uk: кавун
zh_hans: 西瓜
zh_hant: 西瓜

# md_device_join_emoji.1F352
source: cherries
cs: třešně
de: Kirschen
es: cerezas
fr: cerises
gsw_ch: Chriesi
it: ciliegie
ja: さくらんぼ
ko: 체리
nl: kersen
pl: wiśnie
pt: cereja
ru: вишня
sk: čerešne
tr: kiraz
uk: вишні
zh_hans: 樱桃
zh_hant: 櫻桃

# md_device_join_emoji.1F353
source: strawberry
cs: jahoda
de: Erdbeere
es: fresa
fr: fraise
gsw_ch: Erdbeeri
it: fragola
ja: いちご
ko: 딸기
nl: aardbei
pl: truskawka
pt: morango
ru: клубника
sk: jahoda
tr: çilek
uk: полуниця
zh_hans: 草莓
zh_hant: 草莓

# md_device_join_emoji.1F380
source: ribbon
cs: mašle
de: pinke Schleife
es: lazo
fr: ruban
gsw_ch: pinki Schlaufe
it: fiocco
ja: リボン
ko: 리본
nl: strik
pl: wstążka
pt: laço de fita
ru: бантик
sk: stuha
tr: kurdele
uk: бант зі стрічки
zh_hans: 蝴蝶结
zh_hant: 蝴蝶結

# md_device_join_emoji.1F388
source: balloon
cs: balónek
de: Luftballon
es: globo
fr: ballon gonflable
gsw_ch: Luftballon
it: palloncino
ja: 風船
ko: 풍선
nl: ballon
pl: balon
pt: balão
ru: воздушный шарик
sk: balónik
tr: balon
uk: повітряна кулька
zh_hans: 气球
zh_hant: 氣球

# md_device_join_emoji.1F408_200D_2B1B
source: black cat
cs: černá kočka
de: schwarze Katze
es: gato negro
fr: chat noir
gsw_ch: schwarzi Chatz
it: gatto nero
ja: 黒猫
ko: 검은 고양이
nl: zwarte kat
pl: czarny kot
pt: gato preto
ru: черная кошка
sk: čierna mačka
tr: kara kedi
uk: чорний кіт
zh_hans: 黑猫
zh_hant: 黑貓

# md_device_join_emoji.1F414
source: chicken
cs: slepice
de: Huhn
es: gallina
fr: poule
gsw_ch: Huen
it: gallina
ja: にわとり
ko: 닭
nl: kip
pl: kura
pt: galinha
ru: курица
sk: sliepka
tr: tavuk
uk: курка
zh_hans: 鸡
zh_hant: 雞

# md_device_join_emoji.1F418
source: elephant
cs: slon
de: Elefant
es: elefante
fr: éléphant
gsw_ch: Elifant
it: elefante
ja: ゾウ
ko: 코끼리
nl: olifant
pl: słoń
pt: elefante
ru: слон
sk: slon
tr: fil
uk: слон
zh_hans: 大象
zh_hant: 大象

# md_device_join_emoji.1F429
source: poodle
cs: pudl
de: Pudel
es: caniche
fr: caniche
gsw_ch: Pudel
it: barboncino
ja: プードル
ko: 푸들
nl: poedel
pl: pudel
ru: пудель
sk: pudel
tr: kaniş
uk: пудель
zh_hans: 贵宾犬
zh_hant: 貴賓犬

# md_device_join_emoji.1F430
source: rabbit face
cs: hlava králíka
de: Hasengesicht
es: cara de conejo
fr: tête de lapin
gsw_ch: Hasegsicht
it: muso di coniglio
ja: ウサギの顔
ko: 토끼 얼굴
nl: konijnengezicht
pl: głowa królika
pt: rosto de coelho
ru: морда кролика
sk: hlava zajaca
tr: tavşan yüzü
uk: морда кроля
zh_hans: 兔子头
zh_hant: 兔子頭

# md_device_join_emoji.1F434
source: horse face
cs: hlava koně
de: Pferdegesicht
es: cara de caballo
fr: tête de cheval
gsw_ch: Pferdegsicht
it: muso di cavallo
ja: 馬の顔
ko: 말 얼굴
nl: paardengezicht
pl: głowa konia
pt: rosto de cavalo
ru: морда лошади
sk: hlava koňa
tr: at yüzü
uk: голова коня
zh_hans: 马头
zh_hant: 馬頭

# md_device_join_emoji.1F435
source: monkey face
cs: hlava opice
de: Affengesicht
es: cara de mono
fr: tête de singe
gsw_ch: Affegsicht
it: muso di scimmia
ja: サルの顔
ko: 원숭이 얼굴
nl: apengezicht
pl: głowa małpy
pt: rosto de macaco
ru: морда обезьяны
sk: hlava opice
tr: maymun yüzü
uk: морда мавпи
zh_hans: 猴头
zh_hant: 猴子頭

# md_device_join_emoji.1F436
source: dog face
cs: hlava psa
de: Hundegesicht
es: cara de perro
fr: tête de chien
gsw_ch: Hundegsicht
it: muso di cane
ja: イヌの顔
ko: 강아지 얼굴
nl: hondengezicht
pl: głowa psa
pt: rosto de cachorro
ru: морда собаки
sk: hlava psa
tr: köpek yüzü
uk: морда собаки
zh_hans: 狗脸
zh_hant: 狗頭

# md_device_join_emoji.1F437
source: pig face
cs: hlava prasete
de: Schweinegesicht
es: cara de cerdo
fr: tête de cochon
gsw_ch: Schweinegsicht
it: muso di maiale
ja: ブタの顔
ko: 돼지 얼굴
nl: varkensgezicht
pl: głowa świni
pt: rosto de porco
ru: морда свиньи
sk: hlava prasaťa
tr: domuz yüzü
uk: рило свині
zh_hans: 猪头
zh_hant: 豬頭

# md_device_join_emoji.1F438
source: frog
cs: hlava žáby
de: Frosch
es: rana
fr: grenouille
gsw_ch: Frosch
it: rana
ja: カエルの顔
ko: 개구리 얼굴<
nl: kikker
pl: głowa żaby
pt: sapo
ru: голова лягушки
sk: žaba
tr: kurbağa
uk: жаба
zh_hans: 青蛙
zh_hant: 青蛙

# md_device_join_emoji.1F440
source: eyes
cs: oči
de: Augen
es: ojos
fr: yeux
gsw_ch: Auge
it: occhi
ja: 目
ko: 왕눈이 눈알
nl: ogen
pl: oczy
pt: olhos
ru: глаза
sk: oči
tr: gözler
uk: очі
zh_hans: 双眼
zh_hant: 雙眼

# md_device_join_emoji.1F451
source: crown
cs: koruna
de: Krone
es: corona
fr: couronne
gsw_ch: Chrone
it: corona
ja: 王冠
ko: 왕관
nl: kroon
pl: korona
pt: coroa
ru: корона
sk: koruna
tr: taç
uk: корона
zh_hans: 皇冠
zh_hant: 皇冠

# md_device_join_emoji.1F457
source: dress
cs: šaty
de: Kleid
es: vestido
fr: robe
gsw_ch: Chleid
it: vestito
ja: ワンピース
ko: 원피스
nl: jurk
pl: sukienka
pt: vestido
ru: платье
sk: šaty
tr: elbise
uk: сукня
zh_hans: 连衣裙
zh_hant: 洋裝

# md_device_join_emoji.1F463
source: footprints
cs: stopy
de: Fußabdrücke
es: huellas de pies
fr: traces de pas
gsw_ch: Fuessabdrück
it: impronta di piedi
ja: 足あと
ko: 발자국
nl: voetafdrukken
pl: ślady stóp
pt: pegadas
ru: следы
sk: stopy
tr: ayak izi
uk: сліди ніг
zh_hans: 脚印
zh_hant: 腳印

# md_device_join_emoji.1F511
source: key
cs: klíč
de: Schlüssel
es: llave
fr: clé
gsw_ch: Schlüssel
it: chiave
ja: 鍵
ko: 열쇠
nl: sleutel
pl: klucz
pt: chave
ru: ключ
sk: kľúč
tr: anahtar
uk: ключ
zh_hans: 钥匙
zh_hant: 鑰匙

# md_device_join_emoji.1F512
source: locked
cs: zamknutý zámek
de: geschlossenes Schloss
es: candado cerrado
fr: cadenas fermé
gsw_ch: gschlosses Schloss
it: lucchetto chiuso
ja: 閉じた錠
ko: 자물쇠
nl: slot
pl: zamknięta kłódka
pt: cadeado
ru: закрытый замок
sk: zatvorená zámka
tr: kilit
uk: замкнений замок
zh_hans: 合上的锁
zh_hant: 上鎖

# md_device_join_emoji.1F514
source: bell
cs: zvonek
de: Glocke
es: campana
fr: cloche
gsw_ch: Glogge
it: campana
ja: ベル
ko: 종
nl: bel
pl: dzwonek
pt: sino
ru: колокольчик
sk: zvon
tr: zil
uk: дзвінок
zh_hans: 铃铛
zh_hant: 鈴鐺

# md_device_join_emoji.1F517
source: link
cs: články řetězu
de: Linksymbol
es: eslabón
fr: chaînons
gsw_ch: Linksymbol
it: collegamento
ja: リンクシンボル
ko: 링크
nl: schakels
pl: ogniwa
ru: гиперссылка
sk: spojovací článok
tr: bağlantı işareti
uk: символ зʼєднання ланок
zh_hans: 链接
zh_hant: 連結
